[
  "obsidian-kanban",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-sortable",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-git"
]