[
  "obsidian-kanban",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-sortable",
  "obsidian-emoji-toolbar",
  "calendar",
  "tag-wrangler",
  "oz-clear-unused-images",
  "obsidian-icon-folder",
  "obsidian-charts",
  "obsidian-better-codeblock",
  "table-editor-obsidian",
  "obsidian-local-images-plus",
  "obsidian-git",
  "remotely-save"
]